Repository: mfmansueli/CueStudio
Catalog: Cue Studio/SupportFiles/Localizable.xcstrings
Source language: en
Languages: ar, da, de, es, fr, hi, id, it, ja, ko, nb, nl, pt_br, sv, th, tr, vi, zh_hans, zh_hant

source: It starts this year’s universe
ar: يبدأ كون هذا العام
da: Den starter årets univers
de: Es beginnt das Universum dieses Jahres
es: Empieza el universo de este año
fr: Il lance l’univers de cette année
hi: यह इस साल का यूनिवर्स शुरू करता है
id: Ini memulai semesta tahun ini
it: Dà il via all’universo di quest’anno
ja: 今年のユニバースが始まります
ko: 올해의 유니버스가 시작돼요
nb: Den starter årets univers
nl: Het begint het universum van dit jaar
pt_br: Começa o universo deste ano
sv: Den startar årets universum
th: เริ่มจักรวาลของปีนี้
tr: Bu yılın evrenini başlatır
vi: Nó bắt đầu vũ trụ của năm nay
zh_hans: 它会开启今年的宇宙
zh_hant: 它會開啟今年的宇宙

source: It went wrong at the worst possible moment.
ar: ساءت الأمور في أسوأ لحظة ممكنة.
da: Det gik galt på det værst tænkelige tidspunkt.
de: Es ging im schlimmsten Moment schief.
es: Salió mal en el peor momento posible.
fr: Ça a déraillé au pire moment possible.
hi: सबसे बुरे वक़्त पर सब गड़बड़ हो गया।
id: Semuanya kacau di saat paling buruk.
it: È andata storta nel momento peggiore.
ja: 最悪のタイミングで失敗しました。
ko: 최악의 순간에 일이 틀어졌어요.
nb: Det gikk galt på det verst tenkelige tidspunktet.
nl: Het ging mis op het slechtst mogelijke moment.
pt_br: Deu errado na pior hora possível.
sv: Det gick fel i värsta möjliga ögonblick.
th: มันพังในจังหวะที่แย่ที่สุด
tr: En kötü anda ters gitti.
vi: Nó hỏng đúng lúc tệ nhất.
zh_hans: 在最糟糕的时刻出了岔子。
zh_hant: 偏偏在最糟的時刻出了錯。

source: It's finally happening.
ar: أخيرًا يحدث ذلك.
da: Det sker endelig.
de: Endlich ist es so weit.
es: Por fin está pasando.
fr: Ça arrive enfin.
hi: आख़िरकार यह हो रहा है।
id: Akhirnya terjadi juga.
it: Finalmente succede.
ja: ついに実現します。
ko: 드디어 시작돼요.
nb: Det skjer endelig.
nl: Het gebeurt eindelijk.
pt_br: Finalmente vai acontecer.
sv: Det händer äntligen.
th: ในที่สุดก็มาถึง
tr: Sonunda oluyor.
vi: Cuối cùng cũng đến rồi.
zh_hans: 终于来了。
zh_hant: 終於要發生了。

source: items
ar: عناصر
da: punkter
de: Einträge
es: elementos
fr: éléments
hi: आइटम
id: item
it: elementi
ja: 項目
ko: 개 항목
nb: punkter
pt_br: itens
sv: punkter
th: รายการ
tr: öğe
vi: mục
zh_hans: 项
zh_hant: 項

source: Join next
ar: دمج مع التالي
da: Sæt sammen med næste
de: Mit nächster verbinden
es: Unir con la siguiente
fr: Joindre à la suivante
hi: अगली से जोड़ें
id: Gabung dengan berikutnya
it: Unisci alla successiva
ja: 次の行と結合
ko: 다음 줄과 합치기
nb: Slå sammen med neste
nl: Samenvoegen met volgende
pt_br: Juntar com a próxima
sv: Slå ihop med nästa
th: รวมกับบรรทัดถัดไป
tr: Sonrakiyle birleştir
vi: Nối với dòng sau
zh_hans: 与下一行合并
zh_hant: 與下一行合併

source: Join the waitlist — link in bio
ar: انضم إلى قائمة الانتظار — الرابط في النبذة
da: Kom på ventelisten — link i bio
de: Trag dich in die Warteliste ein – Link in der Bio
es: Únete a la lista de espera — enlace en la bio
fr: Inscrivez-vous sur la liste d’attente — lien en bio
hi: वेटलिस्ट में जुड़ें — लिंक बायो में
id: Gabung daftar tunggu — tautan di bio
it: Iscriviti alla lista d’attesa — link in bio
ja: ウェイトリストに登録 — リンクはプロフィールに
ko: 대기자 명단에 등록하세요 — 링크는 프로필에
nb: Bli med på ventelisten — lenke i bio
nl: Zet je op de wachtlijst — link in bio
pt_br: Entre na lista de espera — link na bio
sv: Gå med i väntelistan — länk i bio
th: ลงชื่อรอคิว — ลิงก์ในไบโอ
tr: Bekleme listesine katıl — bağlantı biyografide
vi: Đăng ký chờ — link ở bio
zh_hans: 加入候补名单 — 链接在主页
zh_hant: 加入候補名單 — 連結在個人簡介

source: Joined with next line
ar: تم الدمج مع السطر التالي
da: Sat sammen med næste linje
de: Mit der nächsten Zeile verbunden
es: Unida con la línea siguiente
fr: Fusionnée avec la ligne suivante
hi: अगली लाइन से जोड़ी गई
id: Digabung dengan baris berikutnya
it: Unita alla riga successiva
ja: 次の行と結合しました
ko: 다음 줄과 합쳤습니다
nb: Slått sammen med neste linje
nl: Samengevoegd met volgende regel
pt_br: Unida com a próxima linha
sv: Ihopslagen med nästa rad
th: รวมกับบรรทัดถัดไปแล้ว
tr: Sonraki satırla birleştirildi
vi: Đã nối với dòng tiếp theo
zh_hans: 已与下一行合并
zh_hant: 已與下一行合併

source: Just save my voice
ar: احفظ صوتي فقط
da: Gem kun min stemme
de: Nur meine Stimme speichern
es: Solo guardar mi voz
fr: Enregistrer seulement ma voix
hi: बस मेरी आवाज़ सेव करें
id: Simpan suaraku saja
it: Salva solo la mia voce
ja: 声だけ保存
ko: 내 목소리만 저장
nb: Bare lagre stemmen min
nl: Alleen mijn stem opslaan
pt_br: Só salvar minha voz
sv: Spara bara min röst
th: บันทึกเสียงของฉันอย่างเดียว
tr: Sadece sesimi kaydet
vi: Chỉ lưu giọng của tôi
zh_hans: 只保存我的声音
zh_hant: 只儲存我的口吻

source: Just start talking…
ar: ابدأ الكلام فقط…
da: Bare begynd at tale …
de: Sprich einfach los …
es: Empieza a hablar…
fr: Lancez-vous…
hi: बस बोलना शुरू करें…
id: Mulai bicara saja…
it: Inizia a parlare…
ja: まず話し始めてください…
ko: 일단 말해 보세요…
nb: Bare begynn å snakke …
nl: Begin gewoon te praten…
pt_br: É só começar a falar…
sv: Börja bara prata …
th: เริ่มพูดได้เลย…
tr: Konuşmaya başla…
vi: Cứ bắt đầu nói…
zh_hans: 开口就行…
zh_hant: 開口就行…

source: Just started
ar: بدأنا للتو
da: Lige begyndt
de: Gerade angefangen
es: Recién empezado
fr: Tout juste commencé
hi: अभी शुरू किया
id: Baru mulai
it: Appena iniziato
ja: 始めたばかり
ko: 시작 단계
nb: Nettopp begynt
nl: Net begonnen
pt_br: Acabou de começar
sv: Precis börjat
th: เพิ่งเริ่มต้น
tr: Yeni başladı
vi: Mới bắt đầu
zh_hans: 刚开始
zh_hant: 剛開始

source: Just talk. The text follows your voice.
ar: فقط تحدّث. النص يتبع صوتك.
da: Tal bare. Teksten følger din stemme.
de: Sprich einfach. Der Text folgt deiner Stimme.
es: Solo habla. El texto sigue tu voz.
fr: Parle simplement. Le texte suit ta voix.
hi: बस बोलिए। टेक्स्ट आपकी आवाज़ के साथ चलता है।
id: Bicara saja. Teks mengikuti suaramu.
it: Parla e basta. Il testo segue la tua voce.
ja: 話すだけ。テキストが声についてきます。
ko: 그냥 말하세요. 텍스트가 목소리를 따라가요.
nb: Bare snakk. Teksten følger stemmen din.
nl: Praat gewoon. De tekst volgt je stem.
pt_br: É só falar. O texto acompanha a sua voz.
sv: Prata bara. Texten följer din röst.
th: พูดได้เลย ข้อความจะตามเสียงคุณ
tr: Sadece konuş. Metin sesini takip eder.
vi: Cứ nói. Văn bản sẽ theo giọng bạn.
zh_hans: 直接说就行，文字会跟着你的声音。
zh_hant: 直接說就好，文字會跟著你的聲音。

source: Just the topic and your points. Cue writes a numbered list with a hook up top and a comment prompt at the end.
ar: فقط الموضوع ونقاطك. يكتب Cue قائمة مرقّمة بافتتاحية في البداية ودعوة للتعليق في النهاية.
da: Kun emnet og dine punkter. Cue skriver en nummereret liste med et hook øverst og en kommentaropfordring til sidst.
de: Nur das Thema und deine Punkte. Cue schreibt eine nummerierte Liste mit Hook am Anfang und einer Frage für die Kommentare am Ende.
es: Solo el tema y tus puntos. Cue escribe una lista numerada con un gancho al principio y una pregunta para los comentarios al final.
fr: Juste le sujet et vos points. Cue écrit une liste numérotée avec une accroche au début et une question pour les commentaires à la fin.
hi: बस विषय और आपके पॉइंट्स। Cue ऊपर हुक और आख़िर में कमेंट के सवाल के साथ नंबर वाली लिस्ट लिखता है।
id: Cukup topik dan poin-poinmu. Cue menulis daftar bernomor dengan hook di awal dan ajakan berkomentar di akhir.
it: Solo l’argomento e i tuoi punti. Cue scrive un elenco numerato con un gancio all’inizio e una domanda per i commenti alla fine.
ja: テーマとポイントだけでOK。Cueが冒頭にフック、最後にコメントを促す一言がある番号付きリストを書きます。
ko: 주제와 요점만 있으면 돼요. Cue가 맨 앞에 훅, 끝에 댓글 유도가 있는 번호 목록을 써 줘요.
nb: Bare temaet og punktene dine. Cue skriver en nummerert liste med en hook øverst og en kommentaroppfordring til slutt.
nl: Alleen het onderwerp en je punten. Cue schrijft een genummerde lijst met bovenaan een hook en onderaan een reactievraag.
pt_br: Só o tema e os seus pontos. O Cue escreve uma lista numerada com um gancho no começo e uma pergunta para os comentários no fim.
sv: Bara ämnet och dina punkter. Cue skriver en numrerad lista med en hook överst och en kommentarsuppmaning sist.
th: แค่หัวข้อและประเด็นของคุณ Cue จะเขียนรายการแบบมีหมายเลข มีฮุกตอนต้นและชวนคอมเมนต์ตอนท้าย
tr: Sadece konu ve maddelerin. Cue başta bir kanca ve sonda yorum çağrısı olan numaralı bir liste yazar.
vi: Chỉ cần chủ đề và các ý của bạn. Cue viết danh sách đánh số, có hook ở đầu và lời mời bình luận ở cuối.
zh_hans: 只需主题和要点。Cue 会写出一份带编号的清单，开头有钩子，结尾引导评论。
zh_hant: 只需要主題和你的重點。Cue 會寫出編號清單，開頭是開場鉤子，結尾是留言邀請。

source: Keep
ar: الإبقاء
da: Behold
de: Behalten
es: Conservar
fr: Garder
hi: रखें
id: Simpan
it: Tieni
ja: 残す
ko: 유지
nb: Behold
nl: Behouden
pt_br: Manter
sv: Behåll
th: เก็บไว้
tr: Koru
vi: Giữ
zh_hans: 保留
zh_hant: 保留

source: Keep %@
ar: الإبقاء على %@
da: Behold %@
de: %@ behalten
es: Conservar %@
fr: Garder %@
hi: %@ रखें
id: Tetap %@
it: Tieni %@
ja: %@のままにする
ko: %@ 유지
nb: Behold %@
nl: %@ behouden
pt_br: Manter %@
sv: Behåll %@
th: ใช้ %@ ต่อ
tr: %@ kalsın
vi: Giữ %@
zh_hans: 保留%@
zh_hant: 保留 %@

source: Keep at least one clip
ar: أبقِ مقطعًا واحدًا على الأقل
da: Behold mindst ét klip
de: Behalte mindestens einen Clip
es: Conserva al menos un clip
fr: Gardez au moins un clip
hi: कम से कम एक क्लिप रखें
id: Sisakan setidaknya satu klip
it: Tieni almeno una clip
ja: クリップを1つ以上残してください
ko: 클립을 하나 이상 남겨 두세요
nb: Behold minst ett klipp
nl: Houd minstens één clip
pt_br: Mantenha pelo menos um clipe
sv: Behåll minst ett klipp
th: เก็บคลิปไว้อย่างน้อยหนึ่งคลิป
tr: En az bir klip bırak
vi: Giữ ít nhất một clip
zh_hans: 至少保留一个片段
zh_hant: 至少保留一個片段

source: Keep at least one section
ar: أبقِ مقطعًا واحدًا على الأقل
da: Behold mindst ét afsnit
de: Behalte mindestens einen Abschnitt
es: Conserva al menos un fragmento
fr: Gardez au moins une section
hi: कम से कम एक हिस्सा रखें
id: Sisakan setidaknya satu bagian
it: Tieni almeno una sezione
ja: 少なくとも1つのセクションを残してください
ko: 구간을 하나 이상 남겨 두세요
nb: Behold minst én del
nl: Houd minstens één sectie
pt_br: Mantenha pelo menos um trecho
sv: Behåll minst ett avsnitt
th: เก็บไว้อย่างน้อยหนึ่งส่วน
tr: En az bir bölüm bırak
vi: Giữ ít nhất một đoạn
zh_hans: 至少保留一个片段
zh_hant: 至少保留一個段落

source: Keep both devices close, with Wi-Fi on.
ar: أبقِ الجهازين قريبين مع تشغيل Wi-Fi.
da: Hold begge enheder tæt på hinanden, med wifi slået til.
de: Halte beide Geräte nah beieinander, mit WLAN an.
es: Mantén los dos dispositivos cerca, con el Wi-Fi activado.
fr: Gardez les deux appareils proches, avec le Wi-Fi activé.
hi: दोनों डिवाइस पास रखें और Wi-Fi चालू रखें।
id: Dekatkan kedua perangkat, dengan Wi-Fi menyala.
it: Tieni vicini i due dispositivi, con il Wi-Fi attivo.
ja: 両方のデバイスを近づけ、Wi-Fiをオンにしてください。
ko: 두 기기를 가까이 두고 Wi-Fi를 켜세요.
nb: Hold begge enhetene nær hverandre, med wifi på.
nl: Houd beide apparaten dicht bij elkaar, met wifi aan.
pt_br: Deixe os dois aparelhos perto, com o Wi-Fi ligado.
sv: Håll båda enheterna nära varandra, med wifi på.
th: วางอุปกรณ์ทั้งสองไว้ใกล้กัน และเปิด Wi-Fi
tr: İki aygıtı yakın tut, Wi-Fi açık olsun.
vi: Để hai thiết bị gần nhau, bật Wi-Fi.
zh_hans: 让两台设备靠近，并打开无线局域网。
zh_hant: 請讓兩部裝置靠近，並開啟 Wi-Fi。

source: Keep going
ar: متابعة
da: Fortsæt
de: Weiter
es: Seguir
fr: Continuer
hi: जारी रखें
id: Lanjutkan
it: Continua
ja: 続ける
ko: 계속하기
nb: Fortsett
nl: Ga door
pt_br: Continuar
sv: Fortsätt
th: ทำต่อ
tr: Devam et
vi: Tiếp tục
zh_hans: 继续
zh_hant: 繼續

source: Keep it under 40 characters.
ar: اجعله أقل من ٤٠ حرفًا.
da: Hold det under 40 tegn.
de: Halte es unter 40 Zeichen.
es: Mantenlo por debajo de 40 caracteres.
fr: Gardez moins de 40 caractères.
hi: 40 अक्षरों से कम रखें।
id: Jaga di bawah 40 karakter.
it: Resta sotto i 40 caratteri.
ja: 40文字以内にしてください。
ko: 40자 이내로 써 주세요.
nb: Hold det under 40 tegn.
nl: Houd het onder de 40 tekens.
pt_br: Mantenha abaixo de 40 caracteres.
sv: Håll det under 40 tecken.
th: ไม่เกิน 40 ตัวอักษร
tr: 40 karakterin altında tut.
vi: Giữ dưới 40 ký tự.
zh_hans: 请保持在 40 个字符以内。
zh_hant: 請保持在 40 個字元以內。

source: Keep its sound
ar: الإبقاء على صوته
da: Behold lyden
de: Ton behalten
es: Mantener su sonido
fr: Garder le son
hi: आवाज़ रखें
id: Pertahankan suaranya
it: Tieni l’audio
ja: 音を残す
ko: 소리 유지
nb: Behold lyden
nl: Het geluid behouden
pt_br: Manter o som
sv: Behåll ljudet
th: เก็บเสียงไว้
tr: Sesini koru
vi: Giữ âm thanh
zh_hans: 保留声音
zh_hant: 保留其聲音

source: Keep mine
ar: الإبقاء على ما كتبته
da: Behold min
de: Meine behalten
es: Conservar las mías
fr: Garder les miennes
hi: मेरी रखें
id: Pertahankan milikku
it: Tieni le mie
ja: 自分のものを残す
ko: 내 것 유지
nb: Behold min
nl: Mijn versie houden
pt_br: Manter as minhas
sv: Behåll min
th: เก็บของฉันไว้
tr: Benimkini koru
vi: Giữ bản của tôi
zh_hans: 保留我的
zh_hant: 保留我的版本

source: Keep my changes
ar: الإبقاء على تغييراتي
da: Behold mine ændringer
de: Meine Änderungen behalten
es: Conservar mis cambios
fr: Garder mes modifications
hi: मेरे बदलाव रखें
id: Pertahankan perubahanku
it: Tieni le mie modifiche
ja: 自分の変更を残す
ko: 내 변경 사항 유지
nb: Behold endringene mine
nl: Mijn wijzigingen behouden
pt_br: Manter minhas alterações
sv: Behåll mina ändringar
th: เก็บสิ่งที่ฉันเปลี่ยนไว้
tr: Değişikliklerimi koru
vi: Giữ thay đổi của tôi
zh_hans: 保留我的更改
zh_hant: 保留我的更動

source: Keep my corrections
ar: الإبقاء على تصحيحاتي
da: Behold mine rettelser
de: Meine Korrekturen behalten
es: Conservar mis correcciones
fr: Garder mes corrections
hi: मेरे सुधार रखें
id: Pertahankan koreksiku
it: Tieni le mie correzioni
ja: 自分の修正を残す
ko: 내 수정 유지
nb: Behold rettelsene mine
nl: Mijn correcties behouden
pt_br: Manter minhas correções
sv: Behåll mina korrigeringar
th: เก็บที่ฉันแก้ไว้
tr: Düzeltmelerimi koru
vi: Giữ bản sửa của tôi
zh_hans: 保留我的修改
zh_hant: 保留我的修正

source: Keep my current icon
ar: أبقِ أيقونتي الحالية
da: Behold mit nuværende ikon
de: Aktuelles Symbol behalten
es: Mantener mi icono actual
fr: Garder mon icône actuelle
hi: मेरा मौजूदा आइकन रखें
id: Pertahankan ikon saat ini
it: Mantieni la mia icona attuale
ja: 今のアイコンのまま
ko: 현재 아이콘 유지
nb: Behold det nåværende ikonet mitt
nl: Mijn huidige icoon houden
pt_br: Manter meu ícone atual
sv: Behåll min nuvarande ikon
th: ใช้ไอคอนเดิมต่อไป
tr: Mevcut simgemi koru
vi: Giữ biểu tượng hiện tại
zh_hans: 保留当前图标
zh_hant: 保留目前的圖示

source: Keep My Setup
ar: الإبقاء على إعدادي
da: Behold min indstilling
de: Mein Setup behalten
es: Mantener mi configuración
fr: Garder mes réglages
hi: मेरा सेटअप रखें
id: Pakai Setelanku
it: Tieni la mia configurazione
ja: いつもの設定のまま
ko: 내 설정 유지
nb: Behold mitt oppsett
nl: Mijn instelling behouden
pt_br: Manter meu setup
sv: Behåll min inställning
th: ใช้การตั้งค่าของฉัน
tr: Ayarlarım Kalsın
vi: Giữ thiết lập của tôi
zh_hans: 保留我的设置
zh_hant: 保留我的設定

source: Keep sharing your universe.
ar: واصل مشاركة كونك.
da: Bliv ved med at dele dit univers.
de: Teile dein Universum weiter.
es: Sigue compartiendo tu universo.
fr: Continuez à partager votre univers.
hi: अपनी दुनिया को साझा करते रहें।
id: Terus bagikan semestamu.
it: Continua a condividere il tuo universo.
ja: あなたの宇宙をシェアし続けよう。
ko: 당신의 우주를 계속 공유하세요.
nb: Fortsett å dele universet ditt.
nl: Blijf je universum delen.
pt_br: Continue compartilhando seu universo.
sv: Fortsätt dela ditt universum.
th: แชร์จักรวาลของคุณต่อไป
tr: Evrenini paylaşmaya devam et.
vi: Tiếp tục chia sẻ vũ trụ của bạn.
zh_hans: 继续分享你的宇宙。
zh_hant: 繼續分享你的宇宙。

source: Keep voice pitch
ar: الحفاظ على طبقة الصوت
da: Behold stemmens tonehøjde
de: Tonhöhe der Stimme beibehalten
es: Mantener el tono de voz
fr: Garder la hauteur de la voix
hi: आवाज़ की पिच बनाए रखें
id: Pertahankan nada suara
it: Mantieni il tono della voce
ja: 声の高さを保つ
ko: 목소리 높이 유지
nb: Behold stemmens tonehøyde
nl: Toonhoogte van de stem behouden
pt_br: Manter o tom da voz
sv: Behåll rösthöjden
th: คงระดับเสียงพูด
tr: Ses tonunu koru
vi: Giữ cao độ giọng
zh_hans: 保持音调
zh_hant: 保持聲音音高

source: Keep writing
ar: واصل الكتابة
da: Fortsæt med at skrive
de: Weiterschreiben
es: Seguir escribiendo
fr: Continuer à écrire
hi: लिखते रहें
id: Lanjut menulis
it: Continua a scrivere
ja: 書き続ける
ko: 계속 쓰기
nb: Fortsett å skrive
nl: Doorschrijven
pt_br: Continuar escrevendo
sv: Fortsätt skriva
th: เขียนต่อ
tr: Yazmaya devam
vi: Viết tiếp
zh_hans: 继续写
zh_hant: 繼續寫

source: Keeping your setup
ar: يتم الإبقاء على إعدادك
da: Beholder din indstilling
de: Dein Setup bleibt
es: Manteniendo tu configuración
fr: Vos réglages sont conservés
hi: आपका सेटअप रखा जा रहा है
id: Setelanmu tetap dipakai
it: Mantengo la tua configurazione
ja: いつもの設定のままです
ko: 내 설정을 유지해요
nb: Beholder oppsettet ditt
nl: Je instelling blijft behouden
pt_br: Mantendo seu setup
sv: Behåller din inställning
th: ใช้การตั้งค่าของคุณต่อ
tr: Ayarların korunuyor
vi: Giữ thiết lập của bạn
zh_hans: 保留你的设置
zh_hant: 保留你的設定

source: Keeps your edit as a draft
ar: يحتفظ بتعديلك كمسودة
da: Gemmer din redigering som et udkast
de: Behält deinen Schnitt als Entwurf
es: Guarda tu edición como borrador
fr: Garde votre montage en brouillon
hi: आपका एडिट ड्राफ़्ट के रूप में रखता है
id: Menyimpan editanmu sebagai draf
it: Conserva la modifica come bozza
ja: 編集を下書きとして残します
ko: 편집을 초안으로 보관해요
nb: Lagrer redigeringen din som et utkast
nl: Bewaart je bewerking als concept
pt_br: Guarda sua edição como rascunho
sv: Sparar din redigering som ett utkast
th: เก็บการตัดต่อไว้เป็นฉบับร่าง
tr: Düzenlemeni taslak olarak saklar
vi: Giữ bản chỉnh sửa của bạn làm bản nháp
zh_hans: 把你的编辑保存为草稿
zh_hant: 將你的剪輯保留為草稿

source: Kept
ar: تم الإبقاء
da: Beholdt
de: Behalten
es: Conservado
fr: Gardé
hi: रखा गया
id: Disimpan
it: Tenuto
ja: 残しました
ko: 유지함
nb: Beholdt
nl: Behouden
pt_br: Mantido
sv: Behållen
th: เก็บไว้แล้ว
tr: Korundu
vi: Đã giữ
zh_hans: 已保留
zh_hant: 已保留

source: Key claims the brand approved
ar: الادعاءات التي وافقت عليها العلامة
da: Påstande, brandet har godkendt
de: Aussagen, die die Marke freigegeben hat
es: Afirmaciones que la marca aprobó
fr: Les affirmations validées par la marque
hi: ब्रांड के मंज़ूर किए हुए दावे
id: Klaim yang disetujui merek
it: Affermazioni approvate dal brand
ja: ブランドが承認した訴求
ko: 브랜드가 승인한 핵심 문구
nb: Påstander merket har godkjent
nl: Claims die het merk heeft goedgekeurd
pt_br: Afirmações aprovadas pela marca
sv: Påståenden som varumärket godkänt
th: ข้อความหลักที่แบรนด์อนุมัติแล้ว
tr: Markanın onayladığı iddialar
vi: Thông điệp chính thương hiệu đã duyệt
zh_hans: 品牌认可的核心卖点
zh_hant: 品牌認可的核心賣點

source: Key color
ar: لون المفتاح
da: Nøglefarve
de: Schlüsselfarbe
es: Color clave
fr: Couleur à incruster
hi: की कलर
id: Warna kunci
it: Colore chiave
ja: キーカラー
ko: 키 색상
nb: Nøkkelfarge
nl: Sleutelkleur
pt_br: Cor-chave
sv: Nyckelfärg
th: สีคีย์
tr: Anahtar renk
vi: Màu cần tách
zh_hans: 抠像颜色
zh_hant: 去背色

source: Key detail
ar: تفصيلة مهمة
da: Nøgledetalje
de: Wichtiges Detail
es: Detalle clave
fr: Détail clé
hi: ख़ास बात
id: Detail penting
it: Dettaglio chiave
ja: 重要なポイント
ko: 핵심 포인트
nb: Nøkkeldetalj
nl: Kerndetail
pt_br: Detalhe principal
sv: Viktig detalj
th: รายละเอียดสำคัญ
tr: Önemli ayrıntı
vi: Chi tiết chính
zh_hans: 关键细节
zh_hant: 關鍵細節

source: Keyboards and foot pedals
ar: لوحات المفاتيح والدواسات
da: Tastaturer og fodpedaler
de: Tastaturen und Fußpedale
es: Teclados y pedales
fr: Claviers et pédales
hi: कीबोर्ड और फ़ुट पेडल
id: Keyboard dan pedal kaki
it: Tastiere e pedali
ja: キーボードとフットペダル
ko: 키보드와 풋 페달
nb: Tastaturer og fotpedaler
nl: Toetsenborden en voetpedalen
pt_br: Teclados e pedais
sv: Tangentbord och fotpedaler
th: คีย์บอร์ดและแป้นเหยียบ
tr: Klavyeler ve ayak pedalları
vi: Bàn phím và bàn đạp chân
zh_hans: 键盘和脚踏板
zh_hant: 鍵盤和腳踏板

source: Keyframe
ar: إطار رئيسي
es: Fotograma clave
fr: Image clé
hi: कीफ़्रेम
ja: キーフレーム
ko: 키프레임
pt_br: Quadro-chave
th: คีย์เฟรม
tr: Anahtar kare
vi: Khung hình chính
zh_hans: 关键帧
zh_hant: 關鍵影格

source: Keyframe added · Now drag
ar: أُضيف إطار رئيسي · اسحب الآن
da: Keyframe tilføjet · Træk nu
de: Keyframe gesetzt · Jetzt ziehen
es: Fotograma clave añadido · Arrastra
fr: Image clé ajoutée · Faites glisser
hi: कीफ़्रेम जुड़ा · अब ड्रैग करें
id: Keyframe ditambahkan · Sekarang seret
it: Keyframe aggiunto · Ora trascina
ja: キーフレームを追加 · ドラッグしてください
ko: 키프레임 추가됨 · 이제 드래그하세요
nb: Keyframe lagt til · Dra nå
nl: Keyframe toegevoegd · Sleep nu
pt_br: Quadro-chave adicionado · Arraste
sv: Keyframe tillagd · Dra nu
th: เพิ่มคีย์เฟรมแล้ว · ลากได้เลย
tr: Anahtar kare eklendi · Şimdi sürükle
vi: Đã thêm khung hình chính · Giờ hãy kéo
zh_hans: 已添加关键帧 · 现在拖动
zh_hant: 已新增關鍵影格 · 現在拖曳

source: Keyframe removed
ar: تمت إزالة الإطار الرئيسي
da: Keyframe fjernet
de: Keyframe entfernt
es: Fotograma clave eliminado
fr: Image clé retirée
hi: कीफ़्रेम हटाया गया
id: Keyframe dihapus
it: Keyframe rimosso
ja: キーフレームを削除しました
ko: 키프레임 제거됨
nb: Keyframe fjernet
nl: Keyframe verwijderd
pt_br: Quadro-chave removido
sv: Keyframe borttagen
th: ลบคีย์เฟรมแล้ว
tr: Anahtar kare kaldırıldı
vi: Đã bỏ khung hình chính
zh_hans: 已移除关键帧
zh_hant: 已移除關鍵影格

source: Kicker
ar: عنوان فرعي
es: Antetítulo
fr: Chapeau
hi: किकर
it: Occhiello
ja: キッカー
ko: 키커
pt_br: Chamada
th: คิกเกอร์
tr: Üst başlık
vi: Dòng dẫn
zh_hans: 引题
zh_hant: 小標

source: Kitchen hacks that actually work
ar: حيل مطبخ تنجح فعلاً
da: Køkkentricks, der rent faktisk virker
de: Küchenhacks, die wirklich funktionieren
es: Trucos de cocina que funcionan de verdad
fr: Des astuces de cuisine qui marchent vraiment
hi: किचन हैक्स जो सच में काम करते हैं
id: Trik dapur yang benar-benar ampuh
it: Trucchi in cucina che funzionano davvero
ja: 本当に使えるキッチン裏ワザ
ko: 진짜 쓸모 있는 주방 꿀팁
nb: Kjøkkentriks som faktisk fungerer
nl: Keukentrucs die echt werken
pt_br: Truques de cozinha que funcionam de verdade
sv: Köksknep som faktiskt fungerar
th: ทริกในครัวที่ได้ผลจริง
tr: Gerçekten işe yarayan mutfak ipuçları
vi: Mẹo bếp thật sự hiệu quả
zh_hans: 真正好用的厨房小技巧
zh_hant: 真正有效的廚房小技巧

source: Label
ar: ملصق
de: Etikett
es: Etiqueta
fr: Étiquette
hi: लेबल
it: Etichetta
ja: ラベル
ko: 라벨
nb: Merkelapp
pt_br: Etiqueta
sv: Etikett
th: ป้าย
tr: Etiket
vi: Nhãn
zh_hans: 标签
zh_hant: 標籤

source: Language & Region
ar: اللغة والمنطقة
da: Sprog og region
de: Sprache & Region
es: Idioma y región
fr: Langue et région
hi: भाषा और क्षेत्र
id: Bahasa & Wilayah
it: Lingua e area geografica
ja: 言語と地域
ko: 언어 및 지역
nb: Språk og region
nl: Taal en regio
pt_br: Idioma e região
sv: Språk och region
th: ภาษาและภูมิภาค
tr: Dil ve Bölge
vi: Ngôn ngữ & Vùng
zh_hans: 语言与地区
zh_hant: 語言與地區

source: Large
ar: كبير
da: Stor
de: Groß
es: Grande
fr: Grand
hi: बड़ा
id: Besar
it: Grande
ja: 大
ko: 크게
nb: Stor
nl: Groot
pt_br: Grande
sv: Stor
th: ใหญ่
tr: Büyük
vi: Lớn
zh_hans: 大
zh_hant: 大

source: LAST FREE EXPORT
ar: آخر تصدير مجاني
da: SIDSTE GRATIS EKSPORT
de: LETZTER KOSTENLOSER EXPORT
es: ÚLTIMA EXPORTACIÓN GRATIS
fr: DERNIER EXPORT GRATUIT
hi: आखिरी मुफ़्त एक्सपोर्ट
id: EKSPOR GRATIS TERAKHIR
it: ULTIMA ESPORTAZIONE GRATIS
ja: 最後の無料書き出し
ko: 마지막 무료 내보내기
nb: SISTE GRATIS EKSPORT
nl: LAATSTE GRATIS EXPORT
pt_br: ÚLTIMA EXPORTAÇÃO GRÁTIS
sv: SISTA GRATIS EXPORT
th: ส่งออกฟรีครั้งสุดท้าย
tr: SON ÜCRETSİZ DIŞA AKTARMA
vi: LẦN XUẤT MIỄN PHÍ CUỐI
zh_hans: 最后一次免费导出
zh_hant: 最後一次免費匯出

source: Last take
ar: آخر لقطة
da: Seneste optagelse
de: Letzter Take
es: Última toma
fr: Dernière prise
hi: आख़िरी टेक
id: Take terakhir
it: Ultima ripresa
ja: 最後のテイク
ko: 마지막 테이크
nb: Siste opptak
nl: Laatste opname
pt_br: Último take
sv: Senaste tagning
th: เทคล่าสุด
tr: Son çekim
vi: Cảnh quay gần nhất
zh_hans: 上一个镜头
zh_hant: 最近的鏡頭

source: Last week I filmed five videos in one afternoon.
ar: الأسبوع الماضي صوّرت خمسة فيديوهات في عصر واحد.
da: Sidste uge filmede jeg fem videoer på én eftermiddag.
de: Letzte Woche hab ich fünf Videos an einem Nachmittag gedreht.
es: La semana pasada grabé cinco vídeos en una tarde.
fr: La semaine dernière, j’ai tourné cinq vidéos en un après-midi.
hi: पिछले हफ़्ते मैंने एक दोपहर में पाँच वीडियो शूट किए।
id: Minggu lalu aku merekam lima video dalam satu sore.
it: La settimana scorsa ho girato cinque video in un pomeriggio.
ja: 先週、午後だけで動画を5本撮りました。
ko: 지난주에 오후 한나절 만에 동영상 5개를 찍었어요.
nb: Forrige uke filmet jeg fem videoer på én ettermiddag.
nl: Vorige week filmde ik vijf video’s in één middag.
pt_br: Semana passada gravei cinco vídeos numa tarde.
sv: Förra veckan filmade jag fem videor på en eftermiddag.
th: สัปดาห์ที่แล้วฉันถ่ายห้าวิดีโอในบ่ายเดียว
tr: Geçen hafta bir öğleden sonrada beş video çektim.
vi: Tuần trước mình quay năm video trong một buổi chiều.
zh_hans: 上周我一个下午拍了五条视频。
zh_hant: 上週我一個下午拍了五支影片。
